/* Localized versions of Info.plist keys */

CFBundleName = "Rejectable Demo";
CFBundleGetInfoString = "Demonstrate use of the rejectable property on a language model, Copyright 2001-2007 Apple Inc.";
NSHumanReadableCopyright = "Copyright 2001-2007 Apple Inc.";
